files/requestWS/costcenter/envio/req_costcenter_RN02_008.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:cos="http://costcenter.webservices.taxbr.ta.thomsonreuters.com/">
	<soap:Header/>
	<soap:Body>
		<cos:receiveCostCenter>
			<COST_CENTER_LIST>
				<COST_CENTER>
					<COD_CENTRAL_REGISTRATION>55231342000104</COD_CENTRAL_REGISTRATION>
					<IND_DELETE>N</IND_DELETE>
					<COD_COST_CENTER>CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC</COD_COST_CENTER>
					<DAT_INSERT_UPDATE>2014-01-01</DAT_INSERT_UPDATE>
					<DSC_COST_CENTER>TESTES DE CONSISTENCIAS</DSC_COST_CENTER>
				</COST_CENTER>
			</COST_CENTER_LIST>
		</cos:receiveCostCenter>
	</soap:Body>
	</soap:Envelope>
	